[
    {
        title: 'Утренние молитвы',
        text: '<i>Востав от сна, прежде всякого другого дела, стань благоговейно, представляя себя пред Всевидящим Богом, и, совершая крестное знамение, произнеси:</i> <p>Во и́мя Отца́, и Сы́на, и Свята́го Ду́ха, Ами́нь.</p> <i>Затем немного подожди, пока все чувства твои не придут в тишину и мысли твои не оставят все земное, и тогда произноси следующие молитвы, без поспешности и со вниманием сердечным:</i> <h2>Молитва мытаря (Евангелие от Луки, глава 18, стих 13)</h2> <p>Бо́же, ми́лостив бу́ди мне гре́шному. (Поклон)</p> <h2>Молитва предначинательная</h2> <p>Го́споди Иису́се Христе́, Сы́не Бо́жий, молитв ра́ди Пречи́стыя Твоея́ Ма́тере и всех святы́х, поми́луй нас. Ами́нь.</p> <p>Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́.</p> <h2>Молитва Святому Духу</h2> <p>Царю́ Небе́сный, Уте́шителю, Ду́ше и́стины, И́же везде́ сый и вся исполня́яй, Сокро́вище благи́х и жи́зни Пода́телю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия скве́рны, и спаси́, Бла́же, ду́ши на́ша.</p> <i>От Пасхи до Вознесения вместо этой молитвы читается тропарь: «Христо́с воскре́се из ме́ртвых, сме́ртию смерть попра́в, и су́щим во гробе́х живо́т дарова́в». (Трижды) От Вознесения до Троицы начинаем молитвы со «Святы́й Бо́же…», опуская все предшествующие. Это замечание относится и к молитвам на сон грядущим.</i> <h2>Трисвятое</h2> <p>Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Читается трижды, с крестным знамением и поясным поклоном.)</p> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва ко Пресвятой Тро́ице</h2> <p>Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твое́го ра́ди.</p> <p>Го́споди, поми́луй. (Трижды)</p> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва Господня</h2> <p>О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный да́ждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго.</p> <h2>Тропари Троичные</h2> <p>Воста́вше от сна, припа́даем Ти, Бла́же, и а́нгельскую песнь вопие́м Ти, Си́льне: Свят, Свят, Свят еси́, Бо́же, Богоро́дицею поми́луй нас.</p> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху.</p> <p>От одра́ и сна воздви́гл мя еси́, Го́споди, ум мой просвети́ и се́рдце, и устне́ мои́ отве́рзи, во е́же пе́ти Тя, Свята́я Тро́ице: Свят, Свят, Свят еси́, Бо́же, Богоро́дицею поми́луй нас.</p> <p>И ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>Внеза́пно Судия́ прии́дет, и коего́ждо дея́ния обнажа́тся, но стра́хом зове́м в полу́нощи: Свят, Свят, Свят еси́, Бо́же, Богоро́дицею поми́луй нас.</p> <p>Го́споди, поми́луй. (12 раз)</p> <h2>Молитва ко Пресвятой Тро́ице</h2> <p>От сна воста́в, благодарю́ Тя, Свята́я Тро́ице, я́ко мно́гия ра́ди Твоея́ бла́гости и долготерпе́ния не прогне́вался еси́ на мя, лени́ваго и гре́шнаго, ниже́ погуби́л мя еси́ со беззако́ньми мои́ми; но человеколю́бствовал еси́ обы́чно и в неча́янии лежа́щаго воздви́гл мя еси́, во е́же у́треневати и славосло́вити держа́ву Твою́. И ны́не просвети́ мои́ о́чи мы́сленныя, отве́рзи моя́ уста́ поуча́тися словесе́м Твои́м, и разуме́ти за́поведи Твоя́, и твори́ти во́лю Твою́, и пе́ти Тя во исповеда́нии серде́чнем, и воспева́ти всесвято́е и́мя Твое́, Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>Прииди́те, поклони́мся Царе́ви на́шему Бо́гу. (Поклон)</p> <p>Прииди́те, поклони́мся и припаде́м Христу́, Царе́ви на́шему Бо́гу. (Поклон)</p> <p>Прииди́те, поклони́мся и припаде́м Самому́ Христу́, Царе́ви и Бо́гу на́шему. (Поклон)</p> <h2>Псалом 50</h2> <p>Поми́луй мя, Бо́же, по вели́цей ми́лости Твое́й, и по мно́жеству щедро́т Твои́х очи́сти беззако́ние мое́. Наипа́че омы́й мя от беззако́ния моего́, и от греха́ моего́ очи́сти мя; яко беззако́ние мое́ аз зна́ю, и грех мой пре́до мно́ю есть вы́ну. Тебе́ Еди́ному согреши́х и лука́вое пред Тобо́ю сотвори́х, я́ко да оправди́шися во словесе́х Твои́х, и победи́ши внегда́ суди́ти Ти. Се бо, в беззако́ниих зача́т есмь, и во гресе́х роди́ мя ма́ти моя́. Се бо, и́стину возлюби́л еси́; безве́стная и та́йная прему́дрости Твоея́ яви́л ми еси́. Окропи́ши мя иссо́пом, и очи́щуся; омы́еши мя, и па́че сне́га убелю́ся. Слу́ху моему́ да́си ра́дость и весе́лие; возра́дуются ко́сти смире́нныя. Отврати́ лице́ Твое́ от грех мои́х и вся беззако́ния моя́ очи́сти. Се́рдце чи́сто сози́жди во мне, Бо́же, и дух прав обнови́ во утро́бе мое́й. Не отве́ржи мене́ от лица́ Твоего́ и Ду́ха Твоего́ Свята́го не отыми́ от мене́. Возда́ждь ми ра́дость спасе́ния Твое́го и Ду́хом влады́чним утверди́ мя. Научу́ беззако́ныя путе́м Твои́м, и нечести́вии к Тебе́ обратя́тся. Изба́ви мя от крове́й, Бо́же, Бо́же спасе́ния моего́; возра́дуется язы́к мой пра́вде Твое́й. Го́споди, устне́ мои отве́рзеши, и уста́ моя́ возвестя́т хвалу́ Твою́. Я́ко а́ще бы восхоте́л еси́ же́ртвы, дал бых у́бо: всесожже́ния не благоволи́ши. Же́ртва Бо́гу дух сокруше́н; се́рдце сокруше́нно и смире́нно Бог не уничижи́т. Ублажи́, Го́споди, благоволе́нием Твои́м Сио́на, и да сози́ждутся сте́ны Иерусали́мския. Тогда́ благоволи́ши же́ртву пра́вды, возноше́ние и всесожега́емая; тогда́ возложа́т на oлта́рь Твой тельцы́.</p> <h2>Символ веры</h2> <p>Ве́рую во еди́наго Бо́га Отца́, Вседержи́теля, Творца́ не́бу и земли́, ви́димым же всем и неви́димым. И во еди́наго Го́спода Иису́са Христа́, Сы́на Бо́жия, Единоро́днаго, И́же от Отца́ рожде́ннаго пре́жде всех век; Све́та от Све́та, Бо́га и́стинна от Бо́га и́стинна, рожде́нна, несотворе́нна, единосу́щна Отцу́, И́мже вся бы́ша. Нас ра́ди челове́к и на́шего ра́ди спасе́ния сше́дшаго с небе́с и воплоти́вшагося от Ду́ха Свя́та и Мари́и Де́вы и вочелове́чшася. Распя́таго же за ны при Понти́йстем Пила́те, и страда́вша, и погребе́нна. И воскре́сшаго в тре́тий день по Писа́нием. И возше́дшаго на небеса́, и седя́ща одесну́ю Отца́. И па́ки гряду́щаго со сла́вою суди́ти живы́м и ме́ртвым, Его́же Ца́рствию не бу́дет конца́. И в Ду́ха Свята́го, Го́спода, Животворя́щаго, И́же от Отца́ исходя́щаго, И́же со Отце́м и Сы́ном спокланя́ема и ссла́вима, глаго́лавшаго проро́ки. Во еди́ну Святу́ю, Собо́рную и Апо́стольскую Це́рковь. Испове́дую еди́но креще́ние во оставле́ние грехо́в. Ча́ю воскресе́ния ме́ртвых, и жи́зни бу́дущаго ве́ка. Ами́нь.</p> <h2>Молитва первая, святого Макария Великого</h2> <p>Бо́же, очи́сти мя гре́шнаго, я́ко николи́же сотвори́х благо́е пред Тобо́ю; но изба́ви мя от лука́ваго, и да бу́дет во мне во́ля Твоя́, да неосужде́нно отве́рзу уста́ моя́ недосто́йная и восхвалю́ и́мя Твое́ свято́е, Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва вторая, того же святого</h2> <p>От сна воста́в, полу́нощную песнь приношу́ Ти, Спа́се, и припа́дая вопию́ Ти: не да́ждь ми усну́ти во грехо́вней сме́рти, но уще́дри мя, распны́йся во́лею, и лежа́щаго мя в ле́ности ускори́в возста́ви, и спаси́ мя в предстоя́нии и моли́тве, и по сне нощне́м возсия́й ми день безгре́шен, Христе́ Бо́же, и спаси́ мя.</p> <h2>Молитва третья, того же святого</h2> <p>К Тебе́, Влады́ко Человеколю́бче, от сна воста́в прибега́ю, и на дела́ Твоя́ подвиза́юся милосе́рдием Твои́м, и молю́ся Тебе́: помози́ ми на вся́кое вре́мя, во вся́кой ве́щи, и изба́ви мя от вся́кия мирски́я злы́я ве́щи и диа́вольскаго поспеше́ния, и спаси́ мя, и введи́ в Ца́рство Твое́ ве́чное. Ты бо еси́ мой Сотвори́тель и вся́кому бла́гу Промы́сленник и Пода́тель, о Тебе́ же все упова́ние мое́, и Тебе́ сла́ву возсыла́ю, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва четвертая, того же святого</h2> <p>Го́споди, И́же мно́гою Твое́ю бла́гостию и вели́кими щедро́тами Твои́ми дал еси́ мне, рабу́ Твоему́, мимоше́дшее вре́мя но́щи сея́ без напа́сти прейти́ от вся́каго зла проти́вна; Ты Сам, Влады́ко, вся́ческих Тво́рче, сподо́би мя и́стинным Твои́м све́том и просвеще́нным се́рдцем твори́ти во́лю Твою́, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва пятая, святого Василия Великого</h2> <p>Го́споди Вседержи́телю, Бо́же сил и вся́кия пло́ти, в вы́шних живы́й и на смире́нныя призира́яй, се́рдца же и утро́бы испыту́яй и сокрове́нная челове́ков я́ве предве́дый, Безнача́льный и Присносу́щный Све́те, у Него́ же несть премене́ние, или́ преложе́ния осене́ние; Сам, Безсме́ртный Царю́, приими́ моле́ния на́ша, я́же в настоя́щее вре́мя, на мно́жество Твои́х щедро́т дерза́юще, от скве́рных к Тебе́ усте́н твори́м, и оста́ви нам прегреше́ния на́ша, я́же де́лом, и сло́вом, и мы́слию, ве́дением, или́ неве́дением согреше́нная на́ми; и очи́сти ны от вся́кия скве́рны пло́ти и ду́ха. И да́руй нам бо́дренным се́рдцем и тре́звенною мы́слию всю настоя́щаго жития́ нощь прейти́, ожида́ющим прише́ствия све́тлаго и явле́ннаго дне Единоро́днаго Твое́го Сы́на, Го́спода и Бо́га и Спа́са на́шего Иису́са Христа́, в о́ньже со сла́вою Судия́ всех прии́дет, кому́ждо отда́ти по де́лом его́; да не па́дше и облени́вшеся, но бо́дрствующе и воздви́жени в де́лание обря́щемся гото́ви, в ра́дость и Боже́ственный черто́г сла́вы Его́ совни́дем, иде́же пра́зднующих глас непреста́нный, и неизрече́нная сла́дость зря́щих Твое́го лица́ добро́ту неизрече́нную. Ты бо еси́ и́стинный Свет, просвеща́яй и освяща́яй вся́ческая, и Тя пое́т вся тварь во ве́ки веко́в. Ами́нь.</p> <h2>Молитва шестая, того же святого</h2> <p>Тя благослови́м, вы́шний Бо́же и Го́споди ми́лости, творя́щаго при́сно с на́ми вели́кая же и неизсле́дованная, сла́вная же и ужа́сная, и́хже несть числа́, пода́вшаго нам сон во упокое́ние не́мощи на́шея, и ослабле́ние трудо́в многотру́дныя пло́ти. Благодари́м Тя, якo не погуби́л еси́ нас со беззако́ньми на́шими, но человеколю́бствовал еси́ обы́чно, и в неча́янии лежа́щия ны воздви́гл еси́, во е́же славосло́вити держа́ву Твою́. Те́мже мо́лим безме́рную Твою́ бла́гость, просвети́ на́ша мы́сли, очеса́, и ум наш от тя́жкаго сна ле́ности возста́ви: отве́рзи на́ша уста́, и испо́лни я Твое́го хвале́ния, я́ко да возмо́жем непоколе́блемо пе́ти же и испове́датися Тебе́, во всех, и от всех сла́вимому Бо́гу, Безнача́льному Отцу́, со Единоро́дным Твои́м Сы́ном, и Всесвяты́м и Благи́м и Животворя́щим Твои́м Ду́хом, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва седьмая, ко Пресвятой Богоро́дице</h2> <p>Воспева́ю благода́ть Твою́, Влады́чице, молю́ Тя, ум мой облагодати́. Ступа́ти пра́во мя наста́ви, путе́м Христо́вых за́поведей. Бде́ти к пе́сни укрепи́, уны́ния сон отгоня́ющи. Свя́зана плени́цами грехопаде́ний, мольба́ми Твои́ми разреши́, Богоневе́сто. В нощи́ мя и во дни сохраня́й, борю́щих враг избавля́ющи мя. Жизнода́теля Бо́га ро́ждшая, умерщвле́на мя страстьми́ оживи́. Я́же Свет невече́рний ро́ждшая, ду́шу мою́ осле́пшую просвети́. О ди́вная Влады́чня пала́то, дом Ду́ха Боже́ственна мене́ сотвори́. Врача́ ро́ждшая, уврачу́й души́ моея́ многоле́тныя стра́сти. Волну́ющася жите́йскою бу́рею, ко стези́ мя покая́ния напра́ви. Изба́ви мя огня́ ве́чнующаго, и че́рвия же зла́го, и та́ртара. Да мя не яви́ши бесо́м ра́дование, и́же мно́гим грехо́м пови́нника. Но́ва сотвори́ мя, обетша́вшаго нечу́вственными, Пренепоро́чная, согреше́нии. Стра́нна му́ки вся́кия покажи́ мя, и всех Влады́ку умоли́. Небе́сная ми улучи́ти весе́лия, со все́ми святы́ми, сподо́би. Пресвята́я Де́во, услы́ши глас непотре́бнаго раба́ Твоего́. Струю́ дава́й мне слеза́м, Пречи́стая, души́ моея́ скве́рну очища́ющи. Стена́ния от се́рдца приношу́ Ти непреста́нно, усе́рдствуй, Влады́чице. Моле́бную слу́жбу мою́ приими́, и Бо́гу благоутро́бному принеси́. Превы́шшая А́нгел, мирска́го мя превы́шша сли́тия сотвори́. Светоно́сная Се́не небе́сная, духо́вную благода́ть во мне напра́ви. Ру́це возде́ю и устне́ к похвале́нию, оскверне́ны скве́рною, Всенепоро́чная. Душетле́нных мя па́костей изба́ви, Христа́ приле́жно умоля́ющи; Ему́же честь и поклоне́ние подоба́ет, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва восьмая, ко Го́споду на́шему Иису́су Христу́</h2> <p>Многоми́лостиве и Всеми́лостиве Бо́же мой, Го́споди Иису́се Христе́, мно́гия ра́ди любве́ сшел и воплоти́лся еси́, я́ко да спасе́ши всех. И па́ки, Спа́се, спаси́ мя по благода́ти, молю́ Тя; а́ще бо от дел спасе́ши мя, несть се благода́ть, и дар, но долг па́че. Ей, мно́гий в щедро́тах и неизрече́нный в ми́лости! Ве́руяй бо в Мя, рекл еси́, о Христе́ мой, жив бу́дет и не у́зрит сме́рти во ве́ки. А́ще у́бо ве́ра, я́же в Тя, спаса́ет отча́янныя, се ве́рую, спаси́ мя, я́ко Бог мой еси́ Ты и Созда́тель. Ве́ра же вме́сто дел да вмени́тся мне, Бо́же мой, не обря́щеши бо дел отню́д оправда́ющих мя. Но та ве́ра моя́ да довле́ет вме́сто всех, та да отвеща́ет, та да оправди́т мя, та да пока́жет мя прича́стника сла́вы Твоея́ ве́чныя. Да не у́бо похи́тит мя сатана́, и похва́лится, Сло́ве, е́же отто́ргнути мя от Твоея́ руки́ и огра́ды; но или́ хощу́, спаси́ мя, или́ не хощу́, Христе́ Спа́се мой, предвари́ ско́ро, ско́ро погибо́х: Ты бо еси́ Бог мой от чре́ва ма́тере моея́. Сподо́би мя, Го́споди, ны́не возлюби́ти Тя, я́коже возлюби́х иногда́ той са́мый грех; и па́ки порабо́тати Тебе́ без ле́ности то́щно, я́коже порабо́тах пре́жде сатане́ льсти́вому. Наипа́че же порабо́таю Тебе́, Го́споду и Бо́гу моему́ Иису́су Христу́, во вся дни живота́ моего́, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва девятая, к Ангелу хранителю</h2> <p>Святы́й А́нгеле, предстоя́й окая́нной мое́й души́ и стра́стной мое́й жи́зни, не оста́ви мене́ гре́шнаго, ниже́ отступи́ от мене́ за невоздержа́ние мое́. Не да́ждь ме́ста лука́вому де́мону облада́ти мно́ю, наси́льством сме́ртнаго сего́ телесе́; укрепи́ бе́дствующую и худу́ю мою́ ру́ку и наста́ви мя на путь спасе́ния. Ей, святы́й А́нгеле Бо́жий, храни́телю и покрови́телю окая́нныя моея́ души́ и те́ла, вся мне прости́, ели́кими тя оскорби́х во вся дни живота́ моего́, и а́ще что согреши́х в преше́дшую нощь сию́, покры́й мя в настоя́щий день, и сохрани́ мя от вся́каго искуше́ния проти́внаго, да ни в ко́ем гресе́ прогне́ваю Бо́га, и моли́ся за мя ко Го́споду, да утверди́т мя в стра́се Свое́м, и досто́йна пока́жет мя раба́ Своея́ бла́гости. Ами́нь.</p> <h2>Молитва десятая, ко Пресвятой Богоро́дице</h2> <p>Пресвята́я Влады́чице моя́ Богоро́дице, святы́ми Твои́ми и всеси́льными мольба́ми отжени́ от мене́, смире́ннаго и окая́ннаго раба́ Твоего́, уны́ние, забве́ние, неразу́мие, нераде́ние, и вся скве́рная, лука́вая и ху́льная помышле́ния от окая́ннаго моего́ се́рдца и от помраче́ннаго ума́ моего́; и погаси́ пла́мень страсте́й мои́х, я́ко нищ есмь и окая́нен. И изба́ви мя от мно́гих и лю́тых воспомина́ний и предприя́тий, и от всех действ злых свободи́ мя. Я́ко благослове́на еси́ от всех родо́в, и сла́вится пречестно́е и́мя Твое́ во ве́ки веко́в. Ами́нь.</p> <h2>Молитвенное призывание святого, имя которого носишь</h2> <p>Моли́ Бо́га о мне, святы́й уго́дниче Бо́жий (имя), я́ко аз усе́рдно к тебе́ прибега́ю, ско́рому помо́щнику и моли́твеннику о душе́ мое́й.</p> <h2>Песнь Пресвятой Богородице</h2> <p>Богоро́дице Де́во, ра́дуйся, Благода́тная Мари́е, Госпо́дь с Тобо́ю; благослове́на Ты в жена́х и благослове́н плод чре́ва Твоего́, я́ко Спа́са родила́ еси́ душ на́ших.</p> <h2>Тропарь Кресту и молитва за отечество</h2> <p>Спаси́, Го́споди, лю́ди Твоя́, и благослови́ достоя́ние Твое́, побе́ды правосла́вным христиа́ном на сопроти́вныя да́руя, и Твое́ сохраня́я Кресто́м Твои́м жи́тельство.</p> <h2>Молитва о живых</h2> <p>Спаси́, Го́споди, и поми́луй отца́ моего́ духо́внаго (имя), роди́телей мои́х (имена), сро́дников (имена), нача́льников, наста́вников, благоде́телей (имена) и всех правосла́вных христиа́н.</p> <h2>Молитва о усопших</h2> <p>Упоко́й, Го́споди, ду́ши усо́пших раб Твои́х: роди́телей мои́х, сро́дников, благоде́телей (имена), и всех правосла́вных христиа́н, и прости́ им вся согреше́ния во́льная и нево́льная, и да́руй им Ца́рствие Небе́сное. Если можешь, читай вместо кратких молитв о живых и усопших этот помянник:</p> <h2>О живых</h2> <p>Помяни́, Го́споди Иису́се Христе́, Бо́же наш, ми́лости и щедро́ты Твоя́ от ве́ка су́щия, и́хже ра́ди и вочелове́чился еси́, и распя́тие и смерть, спасе́ния ра́ди пра́во в Тя ве́рующих, претерпе́ти изво́лил еси́; и воскре́с из ме́ртвых, возне́слся еси́ на небеса́ и седи́ши одесну́ю Бо́га Отца́, и призира́еши на смире́нныя мольбы́ всем се́рдцем призыва́ющих Тя: приклони́ у́хо Твое́, и услы́ши смире́нное моле́ние мене́, непотре́бнаго раба́ Твоего́, в воню́ благоуха́ния духо́внаго, Тебе́ за вся лю́ди Твоя́ принося́щаго. И в пе́рвых помяни́ Це́рковь Твою́ Святу́ю, Собо́рную и Апо́стольскую, ю́же снабде́л еси́ честно́ю Твое́ю Кро́вию, и утверди́, и укрепи́, и разшири́, умно́жи, умири́, и непребори́му а́довыми враты́ во ве́ки сохрани́; раздира́ния Церкве́й утиши́, шата́ния язы́ческая угаси́, и ересе́й воста́ния ско́ро разори́ и искорени́, и в ничто́же си́лою Свята́го Твоего́ Ду́ха обрати́. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй богохрани́мую страну́ на́шу, вла́сти и во́инство ея́, огради́ ми́ром держа́ву их, и покори́ под но́зе правосла́вных вся́каго врага́ и супоста́та, и глаго́ли ми́рная и блага́я в сердца́х их о Це́ркви Твое́й Святе́й, и о всех лю́дех Твои́х: да ти́хое и безмо́лвное житие́ поживе́м во правове́рии, и во вся́ком благоче́стии и чистоте́. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй Вели́каго Господи́на и Отца́ на́шего Святе́йшего Патриа́рха Кири́лла, преосвяще́нныя митрополи́ты, архиепи́скопы и епи́скопы правосла́вныя, иере́и же и диа́коны, и весь при́чет церко́вный, я́же поста́вил еси́ пасти́ слове́сное Твое́ ста́до, и моли́твами их поми́луй и спаси́ мя гре́шнаго. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй отца́ моего́ духо́внаго (имя его), и святы́ми его́ моли́твами прости́ моя́ согреше́ния. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй роди́тели моя́ (имена их), бра́тию и се́стры, и сро́дники моя́ по пло́ти, и вся бли́жния ро́да моего́, и дру́ги, и да́руй им ми́рная Твоя́ и преми́рная блага́я. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй по мно́жеству щедро́т Твои́х вся священнои́ноки, и́ноки же и и́нокини, и вся в де́встве же и благогове́нии и по́стничестве живу́щия в монастыре́х, в пусты́нях, в пеще́рах, гора́х, столпе́х, затво́рех, разсе́линах ка́менных, острове́х же морски́х, и на вся́ком ме́сте влады́чествия Твоего́ правове́рно живу́щия, и благоче́стно служа́щия Ти, и моля́щияся Тебе́: облегчи́ им тяготу́, и уте́ши их скорбь, и к по́двигу о Тебе́ си́лу и кре́пость им пода́ждь, и моли́твами их да́руй ми оставле́ние грехо́в. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй ста́рцы и ю́ныя, ни́щия и сироты́ и вдови́цы, и су́щия в боле́зни и в печа́лех, беда́х же и ско́рбех, обстоя́ниих и плене́ниих, темни́цах же и заточе́ниих, изря́днее же в гоне́ниих, Тебе́ ра́ди и ве́ры правосла́вныя, от язы́к безбо́жных, от отсту́пник и от еретико́в, су́щия рабы́ Твоя́, и помяни́ я, посети́, укрепи́, уте́ши, и вско́ре си́лою Твое́ю осла́бу, свобо́ду и изба́ву им пода́ждь. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй благотворя́щия нам, ми́лующия и пита́ющия нас, да́вшия нам ми́лостыни, и запове́давшия нам недосто́йным моли́тися о них, и упокоева́ющия нас, и сотвори́ ми́лость Твою́ с ни́ми, да́руя им вся, я́же ко спасе́нию проше́ния, и ве́чных благ восприя́тие. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй по́сланныя в слу́жбу, путеше́ствующия, отцы́ и бра́тию на́шу, и вся правосла́вныя христиа́ны. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй и́хже аз безу́мием мои́м соблазни́х, и от пути́ спаси́тельнаго отврати́х, к де́лом злым и неподо́бным приведо́х; Боже́ственным Твои́м Про́мыслом к пути́ спасе́ния па́ки возврати́. (Поклон)</p> <p>Спаси́, Го́споди, и поми́луй ненави́дящия и оби́дящия мя, и творя́щия ми напа́сти, и не оста́ви их поги́бнути мене́ ра́ди, гре́шнаго. (Поклон)</p> <p>Отступи́вшия от правосла́вныя ве́ры и поги́бельными ересьми́ ослепле́нныя, све́том Твоего́ позна́ния просвети́ и Святе́й Твое́й Апо́стольстей Собо́рней Це́ркви причти́. (Поклон)</p> <h2>О усопших</h2> <p>Помяни́, Го́споди, от жития́ сего́ отше́дшия правове́рныя цари́ и цари́цы, благове́рныя кня́зи и княги́ни, святе́йшия патриа́рхи, преосвяще́нныя митрополи́ты, архиепи́скопы и епи́скопы правосла́вныя, во иере́йстем же и в при́чте церко́внем, и мона́шестем чи́не Тебе́ послужи́вшия, и в ве́чных Твои́х селе́ниих со святы́ми упоко́й. (Поклон)</p> <p>Помяни́, Го́споди, ду́ши усо́пших рабо́в Твои́х, роди́телей мои́х (имена их), и всех сро́дников по пло́ти; и прости́ их вся согреше́ния во́льная и нево́льная, да́руя им Ца́рствие и прича́стие ве́чных Твои́х благи́х и Твоея́ безконе́чныя и блаже́нныя жи́зни наслажде́ние. (Поклон)</p> <p>Помяни́, Го́споди, и вся в наде́жди воскресе́ния и жи́зни ве́чныя усо́пшия, отцы́ и бра́тию на́шу, и се́стры, и зде лежа́щия и повсю́ду, правосла́вныя христиа́ны, и со святы́ми Твои́ми, иде́же присеща́ет свет лица́ Твоего́, всели́, и нас поми́луй, я́ко Благ и Человеколю́бец. Ами́нь. (Поклон)</p> <p>Пода́ждь, Го́споди, оставле́ние грехо́в всем пре́жде отше́дшим в ве́ре и наде́жди воскресе́ния, отце́м, бра́тиям и се́страм на́шим и сотвори́ им ве́чную па́мять. (Трижды)</p> <h2>Окончание молитв</h2> <p>Досто́йно е́сть я́ко вои́стину блажи́ти Тя Богоро́дицу, Присноблаже́нную и Пренепоро́чную и Ма́терь Бо́га на́шего. Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем.</p> <i>От Пасхи до Вознесения вместо этой молитвы читается припев и ирмос 9-й песни пасхального канона: «А́нгел вопия́ше Благода́тней: Чи́стая Де́во, ра́дуйся! И па́ки реку́: ра́дуйся! Твой Сын воскре́се тридне́вен от гро́ба и ме́ртвыя воздви́гнувый; лю́дие, весели́теся! Свети́ся, свети́ся, но́вый Иерусали́ме, сла́ва бо Госпо́дня на тебе́ возсия́. Лику́й ны́не и весели́ся, Сио́не. Ты же, Чи́стая, красу́йся, Богоро́дице, о воста́нии Рождества́ Твоего́». Это замечание относится и к вечерним молитвам.</i> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>Го́споди, поми́луй. (Трижды)</p> <p>Го́споди, Иису́се Христе́, Сы́не Бо́жий, молитв ра́ди Пречи́стыя Твоея́ Ма́тере, преподо́бных и богоно́сных оте́ц на́ших и всех святы́х поми́луй нас. Ами́нь.</p>'
    },
    {
        title: 'Вечерние молитвы',
        text: '<p>Во и́мя Отца́, и Сы́на, и Свята́го Ду́ха. Ами́нь.</p> <p>Го́споди Иису́се Христе́, Сы́не Бо́жий, молитв ра́ди Пречи́стыя Твоея́ Ма́тере, преподо́бных и богоно́сных оте́ц на́ших и всех святы́х, поми́луй нас. Ами́нь.</p> <p>Сла́ва Тебе́, Бо́же наш, сла́ва Тебе́.</p> <p>Царю́ Небе́сный, Уте́шителю, Ду́ше и́стины, И́же везде́ сый и вся исполня́яй, Сокро́вище благи́х и жи́зни Пода́телю, прииди́ и всели́ся в ны, и очи́сти ны от вся́кия скве́рны, и спаси́, Бла́же, ду́ши на́ша.</p> <p>Святы́й Бо́же, Святы́й Кре́пкий, Святы́й Безсме́ртный, поми́луй нас. (Tрижды)</p> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>Пресвята́я Тро́ице, поми́луй нас; Го́споди, очи́сти грехи́ на́ша; Влады́ко, прости́ беззако́ния на́ша; Святы́й, посети́ и исцели́ не́мощи на́ша, и́мене Твоего́ ра́ди.</p> <p>Го́споди, поми́луй. (Трижды)</p> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>О́тче наш, И́же еси́ на небесе́х! Да святи́тся и́мя Твое́, да прии́дет Ца́рствие Твое́, да бу́дет во́ля Твоя́, я́ко на небеси́ и на земли́. Хлеб наш насу́щный даждь нам днесь; и оста́ви нам до́лги на́ша, я́коже и мы оставля́ем должнико́м на́шим; и не введи́ нас во искуше́ние, но изба́ви нас от лука́ваго.</p> <h2>Тропари</h2> <p>Поми́луй нас, Го́споди, поми́луй нас; вся́каго бо отве́та недоуме́юще, сию́ Ти моли́тву я́ко Влады́це гре́шнии прино́сим: поми́луй нас.</p> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху.</p> <p>Го́споди, поми́луй нас, на Тя бо упова́хом; не прогне́вайся на ны зело́, ниже́ помяни́ беззако́ний на́ших, но при́зри и ны́не я́ко благоутро́бен, и изба́ви ны от враг на́ших; Ты бо еси́ Бог наш, и мы лю́дие Твои́, вси́ дела́ ру́ку Твое́ю, и и́мя Твое́ призыва́ем. И ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>Милосе́рдия две́ри отве́рзи нам, благослове́нная Богоро́дице, наде́ющиися на Тя да не поги́бнем, но да изба́вимся Тобо́ю от бед: Ты бо еси́ спасе́ние ро́да христиа́нскаго.</p> <p>Го́споди, поми́луй. (12 раз)</p> <h2>Молитва 1-я, святого Макария Великого, к Богу Отцу</h2> <p>Бо́же ве́чный и Царю́ вся́каго созда́ния, сподо́бивый мя да́же в час сей доспе́ти, прости́ ми грехи́, я́же сотвори́х в сей день де́лом, сло́вом и помышле́нием, и очи́сти, Го́споди, смире́нную мою́ ду́шу от вся́кия скве́рны пло́ти и ду́ха. И да́ждь ми, Го́споди, в нощи́ сей сон прейти́ в ми́ре, да воста́в от смире́ннаго ми ло́жа, благоугожду́ пресвято́му и́мени Твоему́, во вся́ дни живота́ моего́, и поперу́ борю́щия мя враги́ плотски́я и безпло́тныя. И изба́ви мя, Го́споди, от помышле́ний су́етных, оскверня́ющих мя, и по́хотей лука́вых. Я́ко Твое́ е́сть ца́рство, и си́ла и сла́ва, Отца́ и Сы́на и Свята́го Ду́ха, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва 2-я, святого Антиоха, ко Господу нашему Иисусу Христу</h2> <p>Вседержи́телю, Сло́во О́тчее, Сам соверше́н сый, Иису́се Христе́, мно́гаго ра́ди милосе́рдия Твоего́ никогда́же отлуча́йся мене́, раба́ Твоего́, но всегда́ во мне почива́й. Иису́се, до́брый Па́стырю Твои́х ове́ц, не преда́ждь мене́ крамоле́ змии́не, и жела́нию сатанину́ не оста́ви мене́, я́ко се́мя тли во мне есть. Ты у́бо, Го́споди Бо́же покланя́емый, Царю́ Святы́й, Иису́се Христе́, спя́ща мя сохра́ни немерца́ющим све́том, Ду́хом Твои́м Святы́м, И́мже освяти́л еси́ Твоя́ ученики́. Даждь, Го́споди, и мне, недосто́йному рабу́ Твоему́, спасе́ние Твое́ на ло́жи мое́м: просвети́ ум мой све́том ра́зума свята́го Ева́нгелия Твоего́, ду́шу любо́вию Креста́ Твоего́, се́рдце чистото́ю словесе́ Твоего́, те́ло мое́ Твое́ю стра́стию безстра́стною, мысль мою́ Твои́м смире́нием сохра́ни, и воздви́гни мя во вре́мя подо́бно на Твое́ славосло́вие. Я́ко препросла́влен еси́ со Безнача́льным Твои́м Отце́м и с Пресвяты́м Ду́хом во ве́ки. Ами́нь.</p> <h2>Молитва 3-я, ко Пресвятому Духу</h2> <p>Го́споди, Царю́ Небе́сный, Уте́шителю, Ду́ше и́стины, умилосе́рдися и поми́луй мя гре́шнаго раба́ Твоего́, и отпусти́ ми недосто́йному, и прости́ вся́, ели́ка Ти согреши́х днесь я́ко челове́к, па́че же и не я́ко челове́к, но и горе́е скота́, во́льныя мо́я грехи́ и нево́льныя, ве́домыя и неве́домыя: я́же от ю́ности и нау́ки злы, и я́же суть от на́гльства и уны́ния. А́ще и́менем Твои́м кля́хся, или́ поху́лих е в помышле́нии мое́м; или́ кого́ укори́х; или́ оклевета́х кого́ гне́вом мои́м, или́ опеча́лих, или́ о чем прогне́вахся; или́ солга́х, или́ безго́дно спах, или́ нищ прии́де ко мне, и презре́х его́; или́ бра́та моего́ опеча́лих, или́ сва́дих, или́ кого́ осуди́х; или́ развелича́хся, или́ разгорде́хся, или́ разгне́вахся; или́ стоя́щу ми на моли́тве, ум мой о лука́вствии ми́ра сего́ подви́жеся, или́ развраще́ние помы́слих; или́ объядо́хся, или́ опи́хся, или́ без ума́ смея́хся; или́ лука́вое помы́слих, или́ добро́ту чужду́ю ви́дев, и то́ю уя́звлен бых се́рдцем; или́ неподо́бная глаго́лах, или́ греху́ бра́та моего́ посмея́хся, мо́я же суть безчи́сленная согреше́ния; или́ о моли́тве не ради́х, или́ и́но что́ соде́ях лука́вое, не по́мню, та бо вся́ и бо́льша сих соде́ях. Поми́луй мя, Тво́рче мой Влады́ко, уны́лаго и недосто́йнаго раба́ Твоего́, и оста́ви ми, и отпусти́, и прости́ мя, я́ко Благ и Человеколю́бец, да с ми́ром ля́гу, усну́ и почи́ю, блу́дный, гре́шный и окая́нный аз, и поклоню́ся, и воспою́, и просла́влю пречестно́е и́мя Твое́, со Отце́м, и Единоро́дным Его́ Сы́ном, ны́не и при́сно и во ве́ки. Ами́нь.</p> <h2>Молитва 4-я, святого Макария Великого</h2> <p>Что́ Ти принесу́, или́ что́ Ти возда́м, великодарови́тый Безсме́ртный Царю́, ще́дре и Человеколю́бче Го́споди, я́ко леня́щася мене́ на Твое́ угожде́ние, и ничто́же бла́го сотво́рша, приве́л еси́ на коне́ц мимоше́дшаго дне сего́, обраще́ние и спасе́ние души́ мое́й стро́я? Ми́лостив ми бу́ди гре́шному и обнаже́нному вся́каго де́ла бла́га, возста́ви па́дшую мою́ ду́шу, оскверни́вшуюся в безме́рных согреше́ниих, и отыми́ от мене́ весь по́мысл лука́вый ви́димаго сего́ жития́. Прости́ мо́я согреше́ния, еди́не Безгре́шне, я́же Ти согреши́х в сей день, ве́дением и неве́дением, сло́вом, и де́лом, и помышле́нием, и все́ми мои́ми чу́вствы. Ты Сам, покрыва́я, сохра́ни мя от вся́каго сопроти́внаго обстоя́ния Боже́ственною Твое́ю вла́стию, и неизрече́нным человеколю́бием, и си́лою. Очи́сти, Бо́же, очи́сти мно́жество грехо́в мои́х. Благоволи́, Го́споди, изба́вити мя от се́ти лука́ваго, и спаси́ стра́стную мою́ ду́шу, и осени́ мя све́том лица́ Твоего́, егда́ прии́деши во сла́ве, и неосужде́нна ны́не сном усну́ти сотвори́, и без мечта́ния, и несмуще́н по́мысл раба́ Твоего́ соблюди́, и всю сатанину́ де́тель отжени́ от мене́, и просвети́ ми разу́мныя о́чи серде́чныя, да не усну́ в смерть. И посли́ ми А́нгела ми́рна, храни́теля и наста́вника души́ и те́лу моему́, да изба́вит мя от враг мои́х; да воста́в со одра́ моего́, принесу́ Ти благода́рственныя мольбы́. Ей, Го́споди, услы́ши мя гре́шнаго и убо́гаго раба́ Твоего́, изволе́нием и со́вестию; да́руй ми воста́вшу словесе́м Твои́м поучи́тися, и уны́ние бесо́вское дале́че от мене́ отгна́но бы́ти сотвори́ Твои́ми А́нгелы; да благословлю́ и́мя Твое́ свято́е, и просла́влю, и сла́влю Пречи́стую Богоро́дицу Мари́ю, Ю́же дал еси́ нам гре́шным заступле́ние, и приими́ Сию́ моля́щуюся за ны; вем бо, я́ко подража́ет Твое́ человеколю́бие, и моля́щися не престае́т. Тоя́ заступле́нием, и Честна́го Креста́ зна́мением, и всех святы́х Твои́х ра́ди, убо́гую ду́шу мою́ соблюди́, Иису́се Христе́ Бо́же наш, я́ко Свят еси́, и препросла́влен во ве́ки. Ами́нь.</p> <h2>Молитва 5-я</h2> <p>Го́споди Бо́же наш, е́же согреши́х во дни сем сло́вом, де́лом и помышле́нием, я́ко Благ и Человеколю́бец прости́ ми. Ми́рен сон и безмяте́жен да́руй ми. А́нгела Твоего́ храни́теля посли́, покрыва́юща и соблюда́юща мя от вся́каго зла, я́ко Ты еси́ храни́тель душа́м и телесе́м на́шим, и Тебе́ сла́ву возсыла́ем, Отцу́ и Сы́ну и Свято́му Ду́ху, ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <h2>Молитва 6-я</h2> <p>Го́споди Бо́же наш, в Него́же ве́ровахом, и Его́же и́мя па́че вся́каго и́мене призыва́ем, да́ждь нам, ко сну отходя́щим, осла́бу души́ и те́лу, и соблюди́ нас от вся́каго мечта́ния, и те́мныя сла́сти кроме́; уста́ви стремле́ние страсте́й, угаси́ разжже́ния воста́ния теле́снаго. Даждь нам целому́дренне пожи́ти де́лы и словесы́; да доброде́тельное жи́тельство восприе́млюще, обетова́нных не отпаде́м благи́х Твои́х, я́ко благослове́н еси́ во ве́ки. Ами́нь.</p> <h2>Молитва 7-я, святого Иоанна Златоуста (24 молитвы, по числу часов дня и ночи)</h2> <p>Го́споди, не лиши́ мене́ небе́сных Твои́х благ. Го́споди, изба́ви мя ве́чных мук. Го́споди, умо́м ли или́ помышле́нием, сло́вом или́ де́лом согреши́х, прости́ мя. Го́споди, изба́ви мя вся́каго неве́дения и забве́ния, и малоду́шия, и окамене́ннаго нечу́вствия. Го́споди, изба́ви мя от вся́каго искуше́ния. Го́споди, просвети́ мое́ се́рдце, е́же помрачи́ лука́вое похоте́ние. Го́споди, аз я́ко челове́к согреши́х, Ты же я́ко Бог щедр, поми́луй мя, ви́дя не́мощь ду́ши моея́. Го́споди, посли́ благода́ть Твою́ в по́мощь мне, да просла́влю и́мя Твое́ свято́е. Го́споди Иису́се Христе́, напиши́ мя раба́ Твоего́ в кни́зе живо́тней и да́руй ми коне́ц благи́й. Го́споди, Бо́же мой, а́ще и ничто́же бла́го сотвори́х пред Тобо́ю, но да́ждь ми по благода́ти Твое́й положи́ти нача́ло благо́е. Го́споди, окропи́ в се́рдце мое́м ро́су благода́ти Твоея́. Го́споди небесе́ и земли́, помяни́ мя гре́шнаго раба́ Твоего́, сту́днаго и нечи́стаго, во Ца́рствии Твое́м. Ами́нь. Го́споди, в покая́нии приими́ мя. Го́споди, не оста́ви мене́. Го́споди, не введи́ мене́ в напа́сть. Го́споди, да́ждь ми мысль бла́гу. Го́споди, да́ждь ми сле́зы и па́мять сме́ртную, и умиле́ние. Го́споди, да́ждь ми по́мысл испове́дания грехо́в мои́х. Го́споди, да́ждь ми смире́ние, целому́дрие и послуша́ние. Го́споди, да́ждь ми терпе́ние, великоду́шие и кро́тость. Го́споди, всели́ в мя ко́рень благи́х, страх Твой в се́рдце мое́. Го́споди, сподо́би мя люби́ти Тя от всея́ души́ моея́ и помышле́ния и твори́ти во всем во́лю Твою́. Го́споди, покры́й мя от челове́к не́которых, и бесо́в, и страсте́й, и от вся́кия ины́я неподо́бныя ве́щи. Го́споди, ве́си, я́ко твори́ши, я́коже Ты во́лиши, да бу́дет во́ля Твоя́ и во мне гре́шнем, я́ко благослове́н еси́ во ве́ки. Ами́нь.</p> <h2>Молитва 8-я, ко Господу нашему Иисусу Христу</h2> <p>Го́споди Иису́се Христе́, Сы́не Бо́жий, ра́ди честне́йшия Ма́тере Твоея́, и безпло́тных Твои́х А́нгел, Проро́ка же и Предте́чи и Крести́теля Твоего́, богоглаго́ливых же апо́стол, све́тлых и добропобе́дных му́ченик, преподо́бных и богоно́сных оте́ц, и всех святы́х моли́твами, изба́ви мя настоя́щаго обстоя́ния бесо́вскаго. Ей, Го́споди мой и Тво́рче, не хотя́й сме́рти гре́шнаго, но я́коже обрати́тися и жи́ву бы́ти ему́, да́ждь и мне обраще́ние окая́нному и недосто́йному; изми́ мя от уст па́губнаго зми́я, зия́ющаго пожре́ти мя и свести́ во ад жи́ва. Ей, Го́споди мой, утеше́ние мое́, И́же мене́ ра́ди окая́ннаго в тле́нную плоть оболки́йся, исто́ргни мя от окая́нства, и утеше́ние пода́ждь души́ мое́й окая́нней. Всади́ в се́рдце мое́ твори́ти Твоя́ повеле́ния, и оста́вити лука́вая дея́ния, и получи́ти блаже́нства Твоя́: на Тя бо, Го́споди, упова́х, спаси́ мя.</p> <h2>Молитва 9-я, ко Пресвятой Богородице, Петра Студийского</h2> <p>К Тебе́ Пречи́стей Бо́жией Ма́тери аз окая́нный припа́дая молю́ся: ве́си, Цари́це, я́ко безпреста́ни согреша́ю и прогневля́ю Сы́на Твоего́ и Бо́га моего́, и мно́гажды а́ще ка́юся, лож пред Бо́гом обрета́юся, и ка́юся трепе́ща: неуже́ли Госпо́дь порази́т мя, и по часе́ па́ки та́яжде творю́; ве́дущи сия́, Влады́чице мо́я Госпоже́ Богоро́дице, молю́, да поми́луеши, да укрепи́ши, и блага́я твори́ти да пода́си ми. Ве́си бо, Влады́чице моя́ Богоро́дице, я́ко отню́д и́мам в не́нависти зла́я моя́ дела́, и все́ю мы́слию люблю́ зако́н Бо́га моего́; но не вем, Госпоже́ Пречи́стая, отку́ду я́же ненави́жду, та и люблю́, а блага́я преступа́ю. Не попуща́й, Пречи́стая, во́ли мое́й соверша́тися, не уго́дна бо есть, но да бу́дет во́ля Сы́на Твоего́ и Бо́га моего́: да мя спасе́т, и вразуми́т, и пода́ст благода́ть Свята́го Ду́ха, да бых аз отсе́ле преста́л скверноде́йства, и про́чее пожи́л бых в повеле́нии Сы́на Твоего́, Ему́же подоба́ет вся́кая сла́ва, честь и держа́ва, со Безнача́льным Его́ Отце́м, и Пресвяты́м и Благи́м и Животворя́щим Его́ Ду́хом, ны́не и при́сно, и во ве́ки веко́в. Aминь.</p> <h2>Молитва 10-я, ко Пресвятой Богородице</h2> <p>Блага́го Царя́ блага́я Ма́ти, Пречи́стая и Благослове́нная Богоро́дице Мари́е, ми́лость Сы́на Твоего́ и Бо́га на́шего изле́й на стра́стную мою́ ду́шу и Твои́ми моли́твами наста́ви мя на дея́ния блага́я, да про́чее вре́мя живота́ моего́ без поро́ка прейду́ и Тобо́ю рай да обря́щу, Богоро́дице Де́во, еди́на Чи́стая и Благослове́нная.</p> <h2>Молитва 11-я, ко святому Ангелу хранителю</h2> <p>А́нгеле Христо́в, храни́телю мой святы́й и покрови́телю души́ и те́ла моего́, вся́ ми прости́, ели́ка согреши́х во дне́шний день, и от вся́каго лука́вствия проти́внаго ми врага́ изба́ви мя, да ни в ко́емже гресе́ прогне́ваю Бо́га моего́; но моли́ за мя гре́шнаго и недосто́йнаго раба́, я́ко да досто́йна мя пока́жеши бла́гости и ми́лости Всесвяты́я Тро́ицы и Ма́тере Го́спода моего́ Иису́са Христа́ и всех святы́х. Ами́нь.</p> <h2>Кондак Богородице</h2> <p>Взбра́нной Воево́де победи́тельная, я́ко изба́вльшеся от злых, благода́рственная воспису́ем Ти раби́ Твои́, Богоро́дице, но я́ко иму́щая держа́ву непобеди́мую, от вся́ких нас бед свободи́, да зове́м Ти; ра́дуйся, Неве́сто Неневе́стная. Пресла́вная Присноде́во, Ма́ти Христа́ Бо́га, принеси́ на́шу моли́тву Сы́ну Твоему́ и Бо́гу на́шему, да спасе́т Тобо́ю ду́ши на́ша. Все упова́ние мое́ на Тя возлага́ю, Ма́ти Бо́жия, сохра́ни мя под кро́вом Твои́м. Богоро́дице Де́во, не пре́зри мене́, гре́шнаго, тре́бующа Твоея́ по́мощи и Твоего́ заступле́ния, на Тя бо упова́ душа́ мо́я, и поми́луй мя.</p> <h2>Молитва святого Иоанникия</h2> <p>Упова́ние мое́ Оте́ц, прибе́жище мое́ Сын, покро́в мой Дух Святы́й: Тро́ице Свята́я, сла́ва Тебе́. Досто́йно е́сть я́ко вои́стинну блажи́ти Тя, Богоро́дицу, Присноблаже́нную и Пренепоро́чную и Ма́терь Бо́га на́шего. Честне́йшую Херуви́м и сла́внейшую без сравне́ния Серафи́м, без истле́ния Бо́га Сло́ва ро́ждшую, су́щую Богоро́дицу Тя велича́ем.</p> <p>Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху, и ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>Го́споди, поми́луй. (Трижды)</p> <p>Го́споди Иису́се Христе́, Сы́не Бо́жий, молитв ра́ди Пречи́стыя Твоея́ Ма́тере, преподо́бных и богоно́сных оте́ц на́ших и всех святы́х, поми́луй нас. Ами́нь.</p> <h2>Молитва святого Иоанна Дамаскина</h2> <p>Влады́ко Человеколю́бче, неуже́ли мне одр сей гроб бу́дет, или́ еще́ окая́нную мою́ ду́шу просвети́ши днем? Се ми гроб предлежи́т, се ми смерть предстои́т. Суда́ Твоего́, Го́споди, бою́ся и му́ки безконе́чныя, зло́е же творя́ не престаю́: Тебе́ Го́спода Бо́га моего́ всегда́ прогневля́ю, и Пречи́стую Твою́ Ма́терь, и вся́ Небе́сныя си́лы, и свята́го А́нгела храни́теля моего́. Вем у́бо, Го́споди, я́ко недосто́ин есмь человеколю́бия Твоего́, но досто́ин есмь вся́каго осужде́ния и му́ки. Но, Го́споди, или́ хощу́, или́ не хощу́, спаси́ мя. А́ще бо пра́ведника спасе́ши, ничто́же ве́лие; и а́ще чи́стаго поми́луеши, ничто́же ди́вно: досто́йни бо суть ми́лости Твоея́. Но на мне гре́шнем удиви́ ми́лость Твою́: о сем яви́ человеколю́бие Твое́, да не одоле́ет мо́я зло́ба Твое́й неизглаго́ланней бла́гости и милосе́рдию: и я́коже хо́щеши, устро́й о мне вещь.</p> <p>Просвети́ о́чи мои́, Христе́ Бо́же, да не когда́ усну́ в смерть, да не когда́ рече́т враг мой: укрепи́хся на него́. Сла́ва Отцу́ и Сы́ну и Свято́му Ду́ху.</p> <p>Засту́пник души́ моея́ бу́ди, Бо́же, я́ко посреде́ хожду́ сете́й мно́гих; изба́ви мя от них и спаси́ мя, Бла́же, я́ко Человеколю́бец. И ны́не и при́сно и во ве́ки веко́в. Ами́нь.</p> <p>Пресла́вную Бо́жию Ма́терь, и святы́х А́нгел Святе́йшую, немо́лчно воспои́м се́рдцем и усты́, Богоро́дицу сию́ испове́дающе, я́ко вои́стинну ро́ждшую нам Бо́га воплоще́нна, и моля́щуюся непреста́нно о душа́х на́ших.</p> <h2>Знаменуй себя крестом и говори молитву Честно́му Кресту:</h2> <p>Да воскре́снет Бог, и расточа́тся врази́ Его́, и да бежа́т от лица́ Его́ ненави́дящии Его́. Я́ко исчеза́ет дым, да исче́знут; я́ко та́ет воск от лица́ огня́, та́ко да поги́бнут бе́си от лица́ лю́бящих Бо́га и зна́менующихся кре́стным зна́мением, и в весе́лии глаго́лющих: ра́дуйся, Пречестны́й и Животворя́щий Кре́сте Госпо́день, прогоня́яй бе́сы си́лою на тебе́ пропя́таго Го́спода на́шего Иису́са Христа́, во ад сше́дшаго и попра́вшего си́лу диа́волю, и дарова́вшаго нам тебе́ Крест Свой Честны́й на прогна́ние вся́каго супоста́та. О, Пречестны́й и Животворя́щий Кре́сте Госпо́день! Помога́й ми со Свято́ю Госпоже́ю Де́вою Богоро́дицею и со все́ми святы́ми во ве́ки. Ами́нь.</p> <i>Или кратко:</i> <p>Огради́ мя, Го́споди, си́лою Честна́го и Животворя́щаго Твоего́ Креста́, и сохра́ни мя от вся́каго зла.</p> <h2>Молитва</h2> <p>Осла́би, оста́ви, прости́, Бо́же, прегреше́ния на́ша, во́льная и нево́льная, я́же в сло́ве и в де́ле, я́же в ве́дении и не в ве́дении, я́же во дни и в нощи́, я́же во уме́ и в помышле́нии: вся́ нам прости́, я́ко Благ и Человеколю́бец.</p> <h2>Молитва</h2> <p>Ненави́дящих и оби́дящих нас прости́, Го́споди Человеколю́бче. Благотворя́щим благосотвори́. Бра́тиям и сро́дником на́шим да́руй я́же ко спасе́нию проше́ния и жизнь ве́чную. В не́мощех су́щия посети́ и исцеле́ние да́руй. И́же на мо́ри упра́ви. Путеше́ствующим спутеше́ствуй. Правосла́вным христиа́ном спобо́рствуй. Служа́щим и ми́лующим нас грехо́в оставле́ние да́руй. Запове́давших нам недосто́йным моли́тися о них поми́луй по вели́цей Твое́й ми́лости. Помяни́, Го́споди, пре́жде усо́пших оте́ц и бра́тий на́ших и упоко́й их, иде́же присеща́ет свет лица́ Твоего́. Помяни́, Го́споди, бра́тий на́ших плене́нных и изба́ви я от вся́каго обстоя́ния. Помяни́, Го́споди, плодонося́щих и доброде́лающих во святы́х Твои́х це́рквах, и да́ждь им я́же ко спасе́нию проше́ния и жизнь ве́чную. Помяни́, Го́споди, и нас, смире́нных и гре́шных и недосто́йных раб Твои́х, и просвети́ наш ум све́том ра́зума Твоего́, и наста́ви нас на стезю́ за́поведей Твои́х, моли́твами Пречи́стыя Влады́чицы на́шея Богоро́дицы и Присноде́вы Мари́и и всех Твои́х святы́х: я́ко благослове́н еси́ во ве́ки веко́в. Ами́нь.</p> <h2>Исповедание грехов повседневное</h2> <p>Испове́даю Тебе́ Го́споду Бо́гу моему́ и Творцу́, во Святе́й Тро́ице Еди́ному, сла́вимому и покланя́емому, Отцу́ и Сы́ну и Свято́му Ду́ху, вся́ мо́я грехи́, я́же соде́ях во вся́ дни живота́ моего́, и на вся́кий час, и в настоя́щее вре́мя, и в преше́дшия дни и но́щи, де́лом, сло́вом, помышле́нием, объяде́нием, пия́нством, тайнояде́нием, праздносло́вием, уны́нием, ле́ностию, прекосло́вием, непослуша́нием, оклевета́нием, осужде́нием, небреже́нием, самолю́бием, многостяжа́нием, хище́нием, неправдоглаго́ланием, скверноприбы́тчеством, мшелои́мством, ревнова́нием, за́вистию, гне́вом, памятозло́бием, не́навистию, лихои́мством и все́ми мои́ми чу́вствы: зре́нием, слу́хом, обоня́нием, вку́сом, осяза́нием и про́чими мои́ми грехи́, душе́вными вку́пе и теле́сными, и́миже Тебе́ Бо́га моего́ и Творца́ прогне́вах, и бли́жняго моего́ онепра́вдовах: о сих жале́я, ви́нна себе́ Тебе́ Бо́гу моему́ представля́ю, и име́ю во́лю ка́ятися: то́чию, Го́споди Бо́же мой, помози́ ми, со слеза́ми смире́нно молю́ Тя: преше́дшая же согреше́ния мо́я милосе́рдием Твои́м прости́ ми, и разреши́ от всех сих, я́же изглаго́лах пред Тобо́ю, я́ко Благ и Человеколю́бец.</p> <i>Когда отходишь ко сну, произноси:</i> <p>В ру́це Твои́, Го́споди Иису́се Христе́, Бо́же мой, предаю́ дух мой: Ты же мя благослови́, Ты мя поми́луй и живо́т ве́чный да́руй ми. Ами́нь.</p>'
    }
]